
export const RESURSES = {


    HEAD_MENU:{
        HOME: 'Home',
        OBO_MNE:'О моей работе',
        MY_WORK:'Мои работы',
        OTZIVI:'отзывы моих пациентов',
        LOCATION:'где я работаю',
        POLIKLINIKA: 'Семейная поликлиника',
        TEL:'8 (000) 000 00 00'
    },

    HEADER_CONTAINER:{
        TEXT1:'Улыбайтесь чаще! Мы позаботимся о красоте вашей улыбки',
        TEXT2:'Ювелирная работа для вашей безупречной улыбки',
        TEXT3:'Сияйте уверенно — улыбайтесь без границ',
    },

    SLIDER_TEXT:'Вот что я сделала:',

    O_MOEY_RABOTE: {
        ZAGOLOVOK:'Реставрация улыбки —',
        TEXT: '<span>это косметическая стоматологическая</span> процедура, направленная на восстановление естественной формы, цвета и структуры зубов для создания эстетически привлекательной улыбки. Она включает в себя художественное восстановление при помощи композитных материалов (прямой метод) или установку керамических виниров или коронок (непрямой метод) для исправления таких дефектов, как сколы, трещины, диастемы, неровный цвет или форма зубов. Процедура может быть щадящей, минимально затрагивая здоровые ткани зуба, и позволяет достичь естественного вида. ',
    },

    OBO_MNE_1:{
        ZAGOLOVOK: 'Меня часто называют художником',
        TEXT:'<span>Только мои кисти —</span> это боры и скалеры, а холст — человеческие улыбки. И самые трогательные моменты в моей работе связаны с «передними» зубами. Потому что это никогда не бывает просто функциональной проблемой — за этим всегда стоит живая история. История человека, который привык прятать улыбку, прикрывать рот рукой при разговоре или избегать зеркал.'
    },

    OBO_MNE_2:{
        ZAGOLOVOK:'И в этом заключается настоящая магия моей профессии',
        TEXT: 'Я не просто ставлю пломбы и виниры — я возвращаю людям утраченное право улыбаться свободно, без оглядки и стеснения. В момент, когда после процедуры пациент сначала неуверенно взглядывает в зеркало, а через мгновение его лицо озаряет та самая, широкая, открытая улыбка… я понимаю: это не просто хорошо выполненная работа. Это возвращённая уверенность в себе.'
    },
    OBO_MNE_3:{
        ZAGOLOVOK:'Быть стоматологом — значит видеть глубже поверхности',
        TEXT: 'Мы видим не просто зубы — мы видим человеческие судьбы, затаённые комплексы и сокровенные надежды. И нет в нашей профессии большей награды, чем осознавать, что твои руки могут преобразить чью-то жизнь — превратить робкую, сдержанную ухмылку в сияющую, по-настоящему счастливую улыбку. Ту самую, которую больше не хочется скрывать.'
    },

    OTZIVI:{
        ZAGOLOVOK:'Мои улыбки:',

        ONE:{
            NAME:'Иван А.',
            TEXT:'Огромная благодарность всему персоналу клиники и особенно врачу Людмиле! Благодаря вашему профессионализму и чуткому отношению я снова не боюсь и не стесняюсь улыбаться. Вы вернули мне не просто красивую улыбку, а уверенность в себе! Очень рекомендую!'
        },

        TWO:{
            NAME:'Елена Г.',
            TEXT:'Хочу выразить огромную благодарность моему врачу Людмиле Анатольевне! Обращался с серьезной проблемой, из-за которой давно не улыбался от души. Врач провел ювелирную работу, подробно всё объяснил на каждом этапе. Результат превзошел все ожидания! Теперь у меня не только здоровые, но и по-настоящему красивые зубы. Спасибо за ваше терпение, мастерство и за то, что вернули мне радость улыбки!'
        },

        THREE:{
            NAME:'Кира Н.',
            TEXT:'Лучший стоматолог! Людмила вернула мне улыбку и уверенность. Процесс был комфортным, а результат — просто фантастическим. Очень благодарна и всем рекомендую!'
        }

    },

    POLIKLINIKA:{
        ZAGOLOVOK:'Я работаю в Семейной поликлинике №1 города Сергиев посад',
        TEXT:'<span>Как стоматолог Семейной поликлиники,</span> я с уверенностью могу сказать: весь персонал сделал всё, чтобы лечение было максимально качественным и комфортным. В нашем распоряжении — современное оборудование, позволяющее проводить диагностику и процедуры на высоком уровне точности. Мы используем только проверенные материалы премиум-класса, чтобы результаты служили пациентам долгие годы.\n Атмосфера в клинике продумана до мелочей: уютные кабинеты, внимательный персонал и комфортные условия делают визиты спокойными и приятными. Я горжусь тем, что работаю здесь, и всегда рада помочь каждому пациенту почувствовать уверенность в своей улыбке.',
},

    VALLUE: 'Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat. Ut wisi enim ad minim veniam, quis nostrud exerci tation ullamcorper suscipit lobortis nisl ut aliquip ex ea commodo consequat. Duis autem vel eum iriure dolor in hendrerit in vulputate velit esse molestie consequat, vel illum dolore eu feugiat nulla facilisis at vero eros et accumsan et iusto odio dignissim qui blandit praesent luptatum zzril delenit augue duis dolore te feugait nulla facilisi.',
    // HEAD:'Text head',
    // TEXT_ONE:'Меня часто называют художником. Только мои кисти — это боры и скалеры, а холст — человеческие улыбки. И самые трогательные моменты в моей работе связаны с «передними» зубами. Потому что это никогда не бывает просто функциональной проблемой — за этим всегда стоит живая история. История человека, который привык прятать улыбку, прикрывать рот рукой при разговоре или избегать зеркал.',
    // TEXT_TWO:'И в этом заключается настоящая магия моей профессии. Я не просто ставлю пломбы и виниры — я возвращаю людям утраченное право улыбаться свободно, без оглядки и стеснения. В момент, когда после процедуры пациент сначала неуверенно взглядывает в зеркало, а через мгновение его лицо озаряет та самая, широкая, открытая улыбка… я понимаю: это не просто хорошо выполненная работа. Это возвращённая уверенность в себе.',
    // TEXT_THREE:'Быть стоматологом — значит видеть глубже поверхности. Мы видим не просто зубы — мы видим человеческие судьбы, затаённые комплексы и сокровенные надежды. И нет в нашей профессии большей награды, чем осознавать, что твои руки могут преобразить чью-то жизнь — превратить робкую, сдержанную ухмылку в сияющую, по-настоящему счастливую улыбку. Ту самую, которую больше не хочется скрывать.',
}